
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "API-Zugriffe verwalten";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype-API-Zugriffe";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Erlaubnis anpassen";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Anwendung darf auf Skype zugreifen";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Anwendung darf auf Skype zugreifen, aber erneut nachfragen";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Anwendung darf nicht auf Skype zugreifen";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Skype-API-Zugriffe verwalten";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Anpassen";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Entfernen";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Fertig";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Fertig";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
